"BUTTON_AUTHENTICATE" = "Użyj mojego numeru telefonu";

"BUTTON_CONTINUE" = "Kontynuuj";

"BUTTON_CREATED_ACCOUNT" = "Utworzone konto";

"BUTTON_CREATE_ACCOUNT" = "Utwórz konto";

"BUTTON_CREATING_ACCOUNT" = "Tworzenie konta";

"BUTTON_DISMISS" = "Odrzuć";

"BUTTON_DONE" = "Gotowe";

"BUTTON_NOT_NOW" = "Nie teraz";

"BUTTON_OKAY" = "OK";

"BUTTON_RESEND_CONF_CODE" = "Poproś o następny.";

"BUTTON_RETRY" = "Ponów próbę";

"BUTTON_SENDING" = "Wysyłanie...";

"BUTTON_SENDING_CONF_CODE" = "Wysyłanie kodu potwierdzenia";

"BUTTON_SEND_CONF_CODE" = "Wyślij kod potwierdzenia";

"BUTTON_SENT_CONF_CODE" = "Wysłany kod potwierdzenia";

"BUTTON_TRY_DIFFERENT_NUMBER" = "Wpisz inny numer telefonu";

"CALL_ME_ACTION" = "Zadzwoń do mnie";

"CALL_ME_LOADING" = "Dzwonimy...";

"ERROR_CANT_SMS" = "Nie udało się wysłać SMS-a na ten numer.";

"ERROR_CHECK_CODE_TRY_AGAIN" = "Sprawdź kod i spróbuj ponownie.";

"ERROR_CHECK_CONNECTION_TRY_AGAIN" = "Ups, chyba mamy problem z siecią. Może spróbujemy jeszcze raz? [%@]";

"ERROR_CHECK_EMAIL_TRY_AGAIN" = "Sprawdź adres e-mail i spróbuj ponownie";

"ERROR_CHECK_NUMBER_TRY_AGAIN" = "Sprawdź numer i spróbuj ponownie.";

"LABEL_ENTER_2_STEP_VERIFICATION_CODE" = "Wpisz dwuetapowy kod weryfikacji.";

"LABEL_ENTER_CONF_CODE" = "Wysłaliśmy Ci kod.";

"LABEL_ENTER_EMAIL" = "Wpisz swój adres e-mail.";

"LABEL_ENTER_PHONE_NUMBER" = "Jaki jest Twój numer telefonu?";

"LABEL_EXPLAIN_FIND_YOUR_FRIENDS" = "Używamy Digits by Twitter, by znaleźć więcej Twoich znajomych, którzy używają tej aplikacji. Kiedy stukniesz OK, prześlemy Twoje kontakty do Digits by Twitter, aby pomóc Ci znaleźć użytkowników %@, których znasz lub pomóc innym użytkownikom %@ znaleźć Ciebie.";

"LABEL_FIND_YOUR_FRIENDS_TITLE" = "Znajdź znajomych";

"LABEL_RESEND_CONF_CODE" = "Nie dotarł do Ciebie kod?";

"LABEL_UNABLE_TO_CONFIRM_NUMBER" = "Nie udało nam się potwierdzić Twojego numeru telefonu.";

"LABEL_UNABLE_TO_CONFIRM_NUMBER_EXPLANATION" = "Przykro nam, mamy problem z wysłaniem Ci kodu potwierdzającego.";

"ONBOARDING_MESSAGE" = "[Digits] Zaloguj się na https://fabric.io aby ustawić w aplikacji swoją nazwę, która będzie podawana w potwierdzeniach e-mail  i autoryzacji SMS/głosowej.";

"PARTIAL_FOOTNOTE_THIS_APP" = "tej aplikacji";

"PLACEHOLDER_2_STEP_VERIFICATION_CODE" = "Kod weryfikacji";

"PLACEHOLDER_CONF_CODE" = "Wpisz swój sześciocyfrowy kod";

